<template>
    <section class="wrapper">
        <p>Товары передаются покупателю одним из следующих вариантов:</p>
        <p>
            1. Товар передается покупателю в Китае, доставив на указанный им
            адрес, и он самостоятельно вывозит его
        </p>
        <p>
            2. Товар доставляется покупателю в России на указанный им адрес. При
            этом он проходит таможенное оформление, как общий сборный груз
            (карго) по весу. Далее он отправляется по России согласованным в
            контракте вариантом (авто, ж/д, авиа, курьерская служба). При
            получении товара покупатель получает товарно-транспортную накладную.
            Такой вариант указан в цене товара, как "растаможка карго"
        </p>
        <p>
            3. Товар доставляется покупателю в России на указанный им адрес. При
            этом он проходит отдельное таможенное оформление с оформлением
            отдельной таможенной декларации и уплатой пошлин и НДС. Далее он
            отправляется по России согласованным в контракте вариантом (авто,
            ж/д, авиа, курьерская служба). При получении товара покупатель
            получает товарно-транспортную накладную и копию таможенной
            декларации. Такой вариант указан в цене товара, как "растаможка с
            НДС"
        </p>
        <p>
            4. Товар доставляется покупателю в любую страну мира. Мы берем на
            себя оформление вывоза товара из Китая и доставку до требуемого
            покупателю пункта назначения. Все таможенные формальности по ввозу,
            покупатель решает самостоятельно.
        </p>
        <p>
            Условия доставки товаров, купленных на основании контракта,
            оговариваются в контракте на поставку.
        </p>
    </section>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped></style>
