<template>
    <section class="wrapper">
        <p>
            Для того, чтобы купить товар представленный на сайте, необходимо
            выбрать нужный Вам товар, из числа представленных на сайте, выбрать
            его количество, положить его в корзину и отправить заявку на
            покупку.
        </p>
        <p>
            С Вами свяжется менеджер и обсудит детали заключения контракта и
            покупки.
        </p>
        <p>
            Все представленные на сайте категории товаров делятся на две
            категории - товары у которых имеется регистрационные удостоверения
            (РУ), выданные Росздравнадзором, и товары, на которые РУ -
            отсутствует.
        </p>
        <p>
            Те товары, которые имеют РУ, могут называться "медицинскими", и их
            имеют право покупать медицинские учреждения и аптеки. Те товары, у
            которых нет РУ, ничем не отличаются по качеству. Их просто в России
            нельзя называть - "медицинскими", лишь - "бытовыми".
        </p>
        <p>В описании каждого товара написано - есть у него РУ или нет.</p>
        <p>
            В описаниях самого ходового товара - масок, указаны цены стандартной
            партии из 10000 штук, учитывающие все варианты передачи товара:
        </p>
        <p>- передача товара в Китае,</p>
        <p>- растаможка карго и передача во Владивостоке</p>
        <p>- растаможка карго и передача в Москве</p>
        <p>- растаможка с НДС и передача во Владивостоке</p>
        <p>- растаможка с НДС передача в Москве</p>
        <p>
            Нужно выбрать нужный вариант, выбрать количество, положить в корзину
            и отправить заявку на покупку.
        </p>
        <p>
            Если в описании товара написано - Передача в Китае, значит дана цена
            на условии отгрузки на заводе-производителе. Если нужна доставка по
            Китаю или в любую точку мира, она считается отдельно, по каждой
            конкретной партии товара.
        </p>
        <p>
            Все представленные на сайте товары имеют европейские сертификаты
            качества.
        </p>
        <p>Так же заказать товар Вы можете, заполнив эту форму ниже</p>
    </section>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped></style>
