<template>
    <section class="wrapper">
        <div>
            <p>Мы – группа компаний в Гонконге и Китае.</p>
            <p>
                Ее флагманом которой является гонконгская консалтинговая и
                секретарская компания First Company of Consulting and
                Secretarial Services Limited, которая на протяжении многих лет
                профессионально занимается вопросами регистрации компаний в
                Гонконге, открытием счетов и предоставляет полный комплекс услуг
                в этой сфере. Компания имеет лицензию Hong Kong Companies
                Registry TC002770. Ее website&nbsp;
                <a href="http://www.firstccss.com">www.firstccss.com</a>.
            </p>
            <p>
                Так же в группу компаний входит консалтинговая и бухгалтерская
                компания JARTJ Consulting (SZ) Ltd, в материковом Китае (г.
                Шенчжень), а так же компании JARTJ Distribution Ltd,&nbsp; First
                Professional Management Company Limited и другие, реализующие
                различного рода проекты на территории Гонконга и материкового
                Китая.
            </p>
            <p>
                За годы работы мы накопили большой опыт в работе с Китаем,
                располагаем штатом профессиональных многоязычных сотрудников.
            </p>
            <p>
                Поэтому, когда началась эпидемия коронавируса COVID-19, мы
                провели исследование рынка китайских компаний, производящих
                средства для профилактики и борьбы с болезнью.
            </p>
            <p>
                Мы располагаем базой данных из сотен компаний, которые
                производят тесты на коронавирус, медицинские маски, средства
                защиты и дезинфекции, аппаратов ИВЛ (искусственной вентиляции
                легких).
            </p>
            <p>
                На этом сайте собрано именно то, что нужно сейчас миллионам
                покупателям во всем мире.
            </p>
            <p>
                Все производители, у которых возможно закупить товар, проверены
                нами вручную – мы уточнили, действительно ли они являются
                производителями а не посредниками, которых очень много, скажем,
                на той же Алибабе. Выяснили их производственные возможности,
                ассортимент, цены, наличие сертификатов и условия поставок.
            </p>
            <p>
                Мы предлагаем весь комплекс услуг – подбор производителя,
                согласование условий, заключение контракта, расчеты, проверка
                качества, контроль отгрузки, подбор транспортной компании и
                доставка.
            </p>
            <p>Добро пожаловать в число наших клиентов!</p>
        </div>
    </section>
</template>
