<template>
    <section class="wrapper">
        <p>
            Оплата товаров осуществляется через заключение контракта. Контракт
            на поставку может быть заключен с российской компанией - нашим
            агентом. Оплата производится в рублях.
        </p>
        <p>
            Контракт на поставку так же может быть заключен напрямую с нашей
            гонконгской либо китайской компанией, и оплата производится в валюте
            (USD, EUR, HKD, RMB, JPY) обычным банковским SWIFT переводом со
            счета на счет.
        </p>
    </section>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped></style>
