<template>
    <section class="wrapper">
        <p>
            <strong>Условия продажи товаров юридическим лицам на </strong
            ><strong>Covid</strong><strong>19</strong><strong>goods</strong
            ><strong>.</strong><strong>shop</strong>
        </p>
        <p>Начало формы</p>
        <p><strong>Термины</strong></p>
        <p>
            Клиент - юридическое лицо или индивидуальный предприниматель,
            зарегистрированные в установленном законом порядке на территории РФ
            и других стран, и размещающие Заказы на сайте для своей
            предпринимательской деятельности.
        </p>
        <p>Продавец - JARTJ Distribution Ltd</p>
        <p>Агент - ООО «СДЭК-Глобал»</p>
        <p>
            Интернет-магазин - Интернет-сайт, принадлежащий Продавцу,
            расположенный на сервере в г. Гонконг и имеющий адрес в сети
            Интернет<a href="/">//medtrading.org</a>. На нем представлены
            товары, предлагаемые Продавцом своим Клиентам для оформления
            Заказов, а также условия оплаты и доставки этих Заказов Клиентам.
        </p>
        <p>Сайт -<a href="/">//medtrading.org.</a></p>
        <p>
            Товар - объект материального мира, не изъятый из гражданского
            оборота и представленный к продаже на Сайте и реализуемый от имени
            Продавца.
        </p>
        <p>
            Заказ - должным образом оформленный запрос Клиента на покупку и
            доставку по своему указанному адресу перечня Товаров, выбранных на
            Сайте.
        </p>
        <p>
            Служба доставки - третье лицо, оказывающее по договору с Продавцом
            услуги по доставке Заказов Клиентам.
        </p>
        <p>
            Внешний сайт - сайт в глобальной сети Интернет, ссылка на который
            размещена на сайте<a href="/">//medtrading.org</a>.
        </p>
        <ol>
            <li><strong> Общие положения</strong></li>
        </ol>
        <p>
            1.1. Сайт принадлежит и администрируется компанией JARTJ
            Distribution Ltd, зарегистрированной Companies Registry 30 августа
            2013 года, регистрационный номер 1960604 и ведущую деятельность в
            соответствии с законодательством Специального Административного
            Района Китайской Народной Республики Гонконг, находящаяся по адресу:
            Unit 617, 6/F, 131-132 Connaught Road West, Solo Workshops, Hong
            Kong в Гонконге и по адресу Rm. 374, Huangcheng Square, 7 Futian
            South Rd., Futian District, Shenzhen, Guangdong, China на территории
            Материкового Китая.
        </p>
        <p>
            1.2. Заказывая товары через Сайт, Клиент соглашается с Условиями
            продажи товаров (далее - Условия), изложенными ниже.
        </p>
        <p>
            1.3. Продавец оставляет за собой право вносить изменения в настоящие
            Условия, в связи с чем, Клиент обязуется регулярно отслеживать
            изменения в Условиях, размещенных на сайте
            <a href="/">//medtrading.org</a>.
        </p>
        <p>
            1.4. Клиент соглашается с Условиями нажатием кнопки "Подтвердить
            заказ" на последнем этапе оформления Заказа на Сайте.
        </p>
        <p>
            1.7. На Клиента не распространяются условия маркетинговых акций,
            проводимых на Сайте и предусматривающих вложение дополнительных
            товаров в заказы или получение дополнительных привилегий при заказе,
            а также условия Накопительной программы скидок, в случаях, если
            условиями соответствующей акции или Накопительной программы скидок
            не будет предусмотрено иное.
        </p>
        <ol start="2">
            <li><strong> Регистрация на Сайте</strong></li>
        </ol>
        <p>
            2.1. Для оформления Заказа Клиенту необходимо зарегистрироваться на
            Сайте в качестве юридического лица или индивидуального
            предпринимателя.
        </p>
        <p>
            2.2. Продавец не несет ответственности за точность и правильность
            информации, предоставляемой Клиентом при регистрации.
        </p>
        <p>
            2.3. Клиент обязуется не сообщать третьим лицам логин и пароль,
            указанные при регистрации. В случае возникновения у Клиента
            подозрений относительно безопасности его логина и пароля или
            возможности их несанкционированного использования третьими лицами,
            Клиент обязуется незамедлительно уведомить об этом Продавца,
            направив электронное письмона адрес
            <span
                ><a href="mailto:admin@medtrading.org"
                    >admin@medtrading.org</a
                ></span
            >

            и изменить регистрационные данные в разделе Личный кабинет на сайте
            <a href="/">//medtrading.org</a>
        </p>
        <ol start="3">
            <li>
                <strong>
                    Оформление Заказа для Российской Федерации и других стран,
                    входящих в Таможенный союз</strong
                >
            </li>
        </ol>
        <p>
            3.1. Заказ Клиента может быть оформлен Клиентом самостоятельно на
            Сайте или через менеджера Продавца.
        </p>
        <p>
            3.2. При оформлении Заказа Клиент должен указать следующую
            информацию:
        </p>
        <ul>
            <li>
                Полные реквизиты Клиента, необходимые для заключения контракта,
                включая банковские
            </li>
            <li>ФИО Получателя Заказа;</li>
            <li>Адрес доставки Заказа;</li>
            <li>Контактный Email</li>
            <li>Контактный телефон.</li>
        </ul>
        <p>
            3.3. После оформления заказа Клиенту предоставляется и с ним
            заключается стандартный контракт с Агентом на поставку товара в
            Российскую Федерацию или иную страну, входящую в Таможенный союз.
        </p>
        <p>
            Контрактом предусматривается, что Агент, своими силами, за счет
            клиента, обязуется поставить товар:
        </p>
        <p>
            - купить у Продавца по количество товара, указанное в Заказе, по
            цене, определенной в контракте
        </p>
        <p>- проверить качество изготовления и комплектность</p>
        <p>- привезти в Россию</p>
        <p>- пройти таможенные процедуры</p>
        <p>- доставить Клиенту</p>
        <p>
            Все иные условия поставки товара так же оговариваются в контракте.
        </p>
        <p>
            3.4 Все взаимоотношения Агента с Продавцом регулируются контрактами
            между ними. Их условия являются аналогичными тем условиям, которые
            изложены в контрактах Агента с Клиентами
        </p>
        <p>
            3.5. Все информационные материалы, представленные на Сайте, носят
            справочный характер и не могут в полной мере передавать достоверную
            информацию о свойствах и характеристиках Товара, включая цвета,
            размеры и формы. В случае возникновения у Клиента вопросов,
            касающихся свойств и характеристик Товара, перед оформлением Заказа,
            Клиент должен обратиться к Продавцу.
        </p>
        <p>
            3.6. В случае отсутствия заказанных Товаров на складе Продавца, в
            том числе по причинам, не зависящим от Продавца, Продавец вправе
            аннулировать указанный Товар из Заказа Клиента и уведомить об этом
            Клиента путем направления электронного сообщения по адресу,
            указанному при регистрации (либо сообщение в разделМои сообщения на
            сайте
            <a href="//">//medtrading.org</a>). Продавец не несет
            ответственность за убытки и расходы Клиента, связанные с аннулляцией
            Заказа полностью или частично.
        </p>
        <ol start="4">
            <li><strong> Доставка</strong></li>
        </ol>
        <p>
            4.1. Территория доставки всех товаров ограничена пределами
            Российской Федерации и остальных стран, входящих в Таможенный союз.
        </p>
        <p>
            4.2. Все условия доставки регулируются договором Клиента с Агентом.
        </p>
        <ol start="5">
            <li><strong> Оплата Товара</strong></li>
        </ol>
        <p>
            5.1. Все условия оплаты товара регулируются договором Клиента с
            Агентом.
        </p>
        <ol start="6">
            <li><strong> Возврат Товара</strong></li>
        </ol>
        <p>
            6.1. Все условия возврата, замены и пересортицы товара регулируются
            договором Клиента с Агентом.
        </p>
        <ol start="7">
            <li><strong> Интеллектуальная собственность</strong></li>
        </ol>
        <p>
            7.1. Вся текстовая информация и графические изображения, находящиеся
            на Сайте являются собственностью Продавца и/или его контрагентов.
        </p>
        <ol start="8">
            <li><strong> Гарантии и ответственность</strong></li>
        </ol>
        <p>
            8.1. Продавец не несет ответственности за ущерб, причиненный Клиенту
            вследствие ненадлежащего использования Товаров, заказанных на Сайте.
        </p>
        <p>
            8.2. Продавец не несет ответственности за содержание и
            функционирование Внешних сайтов.
        </p>
        <p>
            8.3. Продавец вправе переуступать либо каким-либо иным способом
            передавать свои права и обязанности, вытекающие из его отношений с
            Клиентом, третьим лицам.
        </p>
        <ol start="9">
            <li>
                <strong>
                    Конфиденциальность и защита персональной информации</strong
                >
            </li>
        </ol>
        <p>9.1. Предоставление информации Клиентом:</p>
        <p>
            9.1.1. При регистрации на Сайте Клиент предоставляет следующую
            информацию: Полное наименование Клиента, ФИО Получателя, адрес
            электронной почты, пароль для доступа к Сайту, юридический и
            фактический адреса и банковские реквизиты.
        </p>
        <p>
            9.2. Предоставляя свои данные при регистрации на сайте, Клиент
            соглашается на их обработку Продавцом, в том числе и в целях
            продвижения Продавцом товаров и услуг.
        </p>
        <p>
            9.2.1. Если Клиент не желает, чтобы его данные обрабатывались, то он
            должен обратиться в Службу по работе с клиентами Продавцапо адресу
            <span
                ><a href="mailto:admin@medtrading.org"
                    >admin@medtrading.org</a
                ></span
            >

            . В таком случае вся полученная от Клиента информация (в тот числе
            логин и пароль) удаляется из клиентской базы Продавца и Клиент не
            сможет размещать Заказы на Сайте
        </p>
        <p>
            9.3. Использование информации предоставленной Клиентом и получаемой
            Продавцом.
        </p>
        <p>9.3.1 Продавец использует информацию:</p>
        <ul>
            <li>Для регистрации Клиента на Сайте;</li>
            <li>Для выполнения своих обязательств перед Клиентом;</li>
            <li>Для оценки и анализа работы Сайта.</li>
        </ul>
        <p>
            9.3.2. Продавец вправе направлять Клиенту сообщения
            рекламно-информационного характера. Если Клиент не желает получать
            рассылки от Продавца, он должен изменить соответствующие настройки
            подписки в разделе Личный кабинет – Рассылки и оповещения на сайте
            <a href="//">//medtrading.org</a>. Для входа необходимо ввести логин
            и пароль.
        </p>
        <p>9.4. Разглашение информации, полученной Продавцом:</p>
        <p>
            9.4.1. Продавец обязуется не разглашать полученную от Клиента
            информацию. Не считается нарушением предоставление Продавцом
            информации агентам и третьим лицам, действующим на основании
            договора с Продавцом, для исполнения обязательств перед Клиентом.
        </p>
        <p>
            9.4.2. Не считается нарушением обязательств разглашение информации в
            соответствии с обоснованными и применимыми требованиями закона.
        </p>
        <p>
            9.5. Продавец вправе использовать технологию "cookies". "Cookies" не
            содержат конфиденциальную информацию и не передаются третьим лицам.
        </p>
        <p>
            9.6. Продавец получает информацию об ip-адресе посетителя Сайта<a
                href="//"
                >//medtrading.org</a
            >. Данная информация не используется для установления личности
            посетителя.
        </p>
        <p>
            9.7. Продавец не несет ответственности за сведения, предоставленные
            Клиентом на Сайте в общедоступной форме.
        </p>
        <p>
            9.8. В случае возникновения у Продавца подозрений относительно
            использования учетной записи Клиента третьим лицом или вредоносным
            программным обеспечением Продавец вправе в одностороннем порядке
            изменить пароль Клиента.
        </p>
        <ol start="10">
            <li><strong> Прочие условия</strong></li>
        </ol>
        <p>
            10.1. К отношениям между Клиентом и Агентом применяется право
            Российской Федерации.
        </p>
        <p>
            10.2. В случае возникновения вопросов и претензий со стороны Клиента
            он должен обратиться в Службу по работе с клиентами Продавца по
            адресу
            <span
                ><a href="mailto:admin@medtrading.org"
                    >admin@medtrading.org</a
                ></span
            >

            . В случае получения от Клиента письменной претензии Продавец обязан
            направить письменный ответ в течение 30 (тридцати) календарных дней
            с момента ее получения.
        </p>
        <p>
            10.3. Все возникающее споры стороны будут стараться решить путем
            переговоров, при не достижении соглашения спор будет передан на
            рассмотрение в судебный орган в соответствии с действующим
            законодательством РФ.
        </p>
        <p>
            10.4. Признание судом недействительности какого-либо положения
            настоящих Условий и правил не влечет за собой недействительность
            остальных положений.
        </p>
        <p></p>
    </section>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped></style>
